{
    "An adverse drug reaction (ADR) is an injury caused by taking medication. ADRs may occur following a single dose or prolonged administration of a drug or result from the combination of two or more drugs.": "Нежелательная лекарственная реакция (ПНР) — это травма, вызванная приемом лекарств. Побочные реакции могут возникать после однократного или длительного приема препарата или в результате комбинации двух или более препаратов.",
    "An infectious disease caused by protozoan parasites from the Plasmodium family that can be transmitted by the bite of the Anopheles mosquito or by a contaminated needle or transfusion. Falciparum malaria is the most deadly type.": "Инфекционное заболевание, вызываемое простейшими паразитами из семейства Plasmodium, которое может передаваться при укусе комара Anopheles, зараженной игле или переливании крови. Falciparum малярия является наиболее смертоносным типом.",
    "An allergy is an immune system response to a foreign substance that's not typically harmful to your body.They can include certain foods, pollen, or pet dander. Your immune system's job is to keep you healthy by fighting harmful pathogens.": "Аллергия — это реакция иммунной системы на чужеродное вещество, которое обычно не вредно для вашего организма. Это могут быть определенные продукты, пыльца или шерсть домашних животных. Задача вашей иммунной системы — поддерживать ваше здоровье, борясь с вредными патогенами",
    "Hypothyroidism, also called underactive thyroid or low thyroid, is a disorder of the endocrine system in which the thyroid gland does not produce enough thyroid hormone.": "Гипотиреоз, также называемый недостаточной активностью щитовидной железы или низким уровнем щитовидной железы, представляет собой нарушение эндокринной системы, при котором щитовидная железа не вырабатывает достаточное количество гормона щитовидной железы.",
    "Psoriasis is a common skin disorder that forms thick, red, bumpy patches covered with silvery scales. They can pop up anywhere, but most appear on the scalp, elbows, knees, and lower back. Psoriasis can't be passed from person to person. It does sometimes happen in members of the same family.": "Псориаз — это распространенное кожное заболевание, при котором образуются толстые, красные, неровные пятна, покрытые серебристыми чешуйками. Они могут появиться где угодно, но чаще всего появляются на коже головы, локтях, коленях и нижней части спины. Псориаз не передается от человека к человеку. Иногда это случается у членов одной семьи.",
    "Gastroesophageal reflux disease, or GERD, is a digestive disorder that affects the lower esophageal sphincter (LES), the ring of muscle between the esophagus and stomach. Many people, including pregnant women, suffer from heartburn or acid indigestion caused by GERD.": "Гастроэзофагеальная рефлюксная болезнь, или ГЭРБ, — это расстройство пищеварения, которое поражает нижний пищеводный сфинктер (НПС), мышечное кольцо между пищеводом и желудком. Многие люди, в том числе беременные женщины, страдают от изжоги или кислотного расстройства желудка, вызванного ГЭРБ.",
    "Chronic cholestatic diseases, whether occurring in infancy, childhood or adulthood, are characterized by defective bile acid transport from the liver to the intestine, which is caused by primary damage to the biliary epithelium in most cases": "Хронические холестатические заболевания, возникающие в младенчестве, детстве или во взрослом возрасте, характеризуются нарушением транспорта желчных кислот из печени в кишечник, что в большинстве случаев обусловлено первичным повреждением билиарного эпителия",
    "Hepatitis A is a highly contagious liver infection caused by the hepatitis A virus. The virus is one of several types of hepatitis viruses that cause inflammation and affect your liver's ability to function.": "Гепатит А — это высококонтагиозная инфекция печени, вызываемая вирусом гепатита А. Этот вирус является одним из нескольких типов вирусов гепатита, которые вызывают воспаление и влияют на способность вашей печени функционировать",
    "Osteoarthritis is the most common form of arthritis, affecting millions of people worldwide. It occurs when the protective cartilage that cushions the ends of your bones wears down over time.": "Остеоартрит — наиболее распространенная форма артрита, поражающая миллионы людей во всем мире. Это происходит, когда защитный хрящ, покрывающий концы костей, со временем изнашивается.",
    "Benign paroxysmal positional vertigo (BPPV) is one of the most common causes of vertigo — the sudden sensation that you're spinning or that the inside of your head is spinning. Benign paroxysmal positional vertigo causes brief episodes of mild to intense dizziness.": "Доброкачественное пароксизмальное позиционное головокружение (ДППГ) является одной из наиболее частых причин головокружения — внезапное ощущение, что вы вращаетесь или что внутри вашей головы вращается. Доброкачественное пароксизмальное позиционное головокружение вызывает короткие эпизоды головокружения от легкого до сильного",
    " Hypoglycemia is a condition in which your blood sugar (glucose) level is lower than normal. Glucose is your body's main energy source. Hypoglycemia is often related to diabetes treatment. But other drugs and a variety of conditions — many rare — can cause low blood sugar in people who don't have diabetes.": "Гипогликемия — это состояние, при котором уровень сахара (глюкозы) в крови ниже нормы. Глюкоза является основным источником энергии вашего организма. Гипогликемия часто связана с лечением диабета. уровень сахара в крови у людей, у которых нет диабета",
    "Acne vulgaris is the formation of comedones, papules, pustules, nodules, and/or cysts as a result of obstruction and inflammation of pilosebaceous units (hair follicles and their accompanying sebaceous gland). Acne develops on the face and upper trunk. It most often affects adolescents.": "Вульгарные угри — это образование комедонов, папул, пустул, узелков и/или кист в результате закупорки и воспаления сально-волосяных единиц (волосяных фолликулов и сопровождающих их сальных желез). Акне развивается на лице и верхней части туловища. Чаще всего поражает подростков.",
    "Diabetes is a disease that occurs when your blood glucose, also called blood sugar, is too high. Blood glucose is your main source of energy and comes from the food you eat. Insulin, a hormone made by the pancreas, helps glucose from food get into your cells to be used for energy.": "Диабет — это заболевание, которое возникает, когда уровень глюкозы в крови, также называемый сахаром в крови, слишком высок. Глюкоза в крови является вашим основным источником энергии и поступает из пищи, которую вы едите. Инсулин, гормон, вырабатываемый поджелудочной железой, помогает глюкозе из пищи попадать в ваши клетки и использоваться для получения энергии.",
    "Impetigo (im-puh-TIE-go) is a common and highly contagious skin infection that mainly affects infants and children. Impetigo usually appears as red sores on the face, especially around a child's nose and mouth, and on hands and feet. The sores burst and develop honey-colored crusts.": "Импетиго (im-puh-TIE-go) — распространенная и очень заразная кожная инфекция, поражающая в основном младенцев и детей. Импетиго обычно проявляется в виде красных язв на лице, особенно вокруг носа и рта ребенка, а также на руках и ногах. Язвы лопаются и покрываются корками медового цвета",
    "Hypertension (HTN or HT), also known as high blood pressure (HBP), is a long-term medical condition in which the blood pressure in the arteries is persistently elevated. High blood pressure typically does not cause symptoms.": "Гипертония (HTN или HT), также известная как высокое кровяное давление (HBP), представляет собой длительное заболевание, при котором кровяное давление в артериях постоянно повышено. Высокое кровяное давление обычно не вызывает симптомов.",
    "Peptic ulcer disease (PUD) is a break in the inner lining of the stomach, the first part of the small intestine, or sometimes the lower esophagus. An ulcer in the stomach is called a gastric ulcer, while one in the first part of the intestines is a duodenal ulcer.": "Язвенная болезнь (ЯБ) — это повреждение внутренней оболочки желудка, начального отдела тонкой кишки или иногда нижнего отдела пищевода. Язва в желудке называется язвой желудка, а язва в первом отделе кишечника - язвой двенадцатиперстной кишки.",
    "Hemorrhoids, also spelled haemorrhoids, are vascular structures in the anal canal. In their ... Other names, Haemorrhoids, piles, hemorrhoidal disease .": "Геморрой, также называемый геморроем, представляет собой сосудистые образования в анальном канале. В их... Другие названия, Геморрой, сваи, геморроидальная болезнь.",
    "The common cold is a viral infection of your nose and throat (upper respiratory tract). It's usually harmless, although it might not feel that way. Many types of viruses can cause a common cold.": "Простуда — это вирусная инфекция носа и горла (верхних дыхательных путей). Обычно она безвредна, хотя может и не ощущаться так. Многие типы вирусов могут вызывать простуду",
    "Chickenpox is a highly contagious disease caused by the varicella-zoster virus (VZV). It can cause an itchy, blister-like rash. The rash first appears on the chest, back, and face, and then spreads over the entire body, causing between 250 and 500 itchy blisters.": "Ветряная оспа — высококонтагиозное заболевание, вызываемое вирусом ветряной оспы (VZV). Это может вызвать зудящую сыпь, похожую на волдыри. Сыпь сначала появляется на груди, спине и лице, а затем распространяется по всему телу, вызывая от 250 до 500 зудящих волдырей.",
    "Cervical spondylosis is a general term for age-related wear and tear affecting the spinal disks in your neck. As the disks dehydrate and shrink, signs of osteoarthritis develop, including bony projections along the edges of bones (bone spurs).": "Шейный спондилез — это общий термин для обозначения возрастного износа позвоночных дисков шеи. По мере обезвоживания и сморщивания дисков развиваются признаки остеоартрита, в том числе костные выступы по краям костей (костные шпоры).",
    "Hyperthyroidism (overactive thyroid) occurs when your thyroid gland produces too much of the hormone thyroxine. Hyperthyroidism can accelerate your body's metabolism, causing unintentional weight loss and a rapid or irregular heartbeat.": "Гипертиреоз (сверхактивная щитовидная железа) возникает, когда щитовидная железа вырабатывает слишком много гормона тироксин. Гипертиреоз может ускорить обмен веществ в организме, вызывая непреднамеренную потерю веса и учащенное или нерегулярное сердцебиение.",
    "Urinary tract infection: An infection of the kidney, ureter, bladder, or urethra. Abbreviated UTI. Not everyone with a UTI has symptoms, but common symptoms include a frequent urge to urinate and pain or burning when urinating.": "Инфекция мочевыводящих путей: инфекция почек, мочеточников, мочевого пузыря или уретры. Сокращенно ИМП. Не у всех с ИМП есть симптомы, но общие симптомы включают частые позывы к мочеиспусканию и боль или жжение при мочеиспускании.",
    "A vein that has enlarged and twisted, often appearing as a bulging, blue blood vessel that is clearly visible through the skin. Varicose veins are most common in older adults, particularly women, and occur especially on the legs.": "Вена, которая увеличилась и перекрутилась, часто выглядит как выпуклый голубой кровеносный сосуд, который хорошо виден через кожу. Варикозное расширение вен чаще всего встречается у пожилых людей, особенно у женщин, особенно на ногах.",
    "Acquired immunodeficiency syndrome (AIDS) is a chronic, potentially life-threatening condition caused by the human immunodeficiency virus (HIV). By damaging your immune system, HIV interferes with your body's ability to fight infection and disease.": "Синдром приобретенного иммунодефицита (СПИД) — это хроническое, потенциально опасное для жизни состояние, вызванное вирусом иммунодефицита человека (ВИЧ). Повреждая вашу иммунную систему, ВИЧ препятствует способности вашего организма бороться с инфекциями и болезнями",
    "Intracerebral hemorrhage (ICH) is when blood suddenly bursts into brain tissue, causing damage to your brain. Symptoms usually appear suddenly during ICH. They include headache, weakness, confusion, and paralysis, particularly on one side of your body.": "Внутримозговое кровоизлияние (ВМК) — это когда кровь внезапно прорывается в мозговую ткань, вызывая повреждение мозга. Симптомы обычно появляются внезапно во время ВЧК. Они включают головную боль, слабость, спутанность сознания и паралич, особенно на одной стороне тела.",
    "An acute illness characterized by fever caused by infection with the bacterium Salmonella typhi. Typhoid fever has an insidious onset, with fever, headache, constipation, malaise, chills, and muscle pain. Diarrhea is uncommon, and vomiting is not usually severe.": "Острое заболевание, характеризующееся лихорадкой, вызванной инфекцией бактерией Salmonella typhi. Брюшной тиф начинается незаметно, с лихорадки, головной боли, запоров, недомогания, озноба и мышечных болей. Диарея бывает редко, а рвота обычно нетяжелая.",
    "Hepatitis B is an infection of your liver. It can cause scarring of the organ, liver failure, and cancer. It can be fatal if it isn't treated. It's spread when people come in contact with the blood, open sores, or body fluids of someone who has the hepatitis B virus.": "Гепатит В — это инфекция печени. Он может вызвать рубцевание органа, печеночную недостаточность и рак. Если его не лечить, он может привести к летальному исходу. Он распространяется при контакте людей с кровью, открытыми язвами или биологические жидкости человека, у которого есть вирус гепатита В.",
    "In humans, fungal infections occur when an invading fungus takes over an area of the body and is too much for the immune system to handle. Fungi can live in the air, soil, water, and plants. There are also some fungi that live naturally in the human body. Like many microbes, there are helpful fungi and harmful fungi.": "У людей грибковые инфекции возникают, когда вторгшийся грибок захватывает часть тела, и иммунная система не может с ним справиться. Грибы могут жить в воздухе, почве, воде и растениях. Есть также некоторые грибы, которые естественным образом живут в организме человека. Как и многие микробы, существуют полезные и вредные грибы.",
    "Inflammation of the liver due to the hepatitis C virus (HCV), which is usually spread via blood transfusion (rare), hemodialysis, and needle sticks. The damage hepatitis C does to the liver can lead to cirrhosis and its complications as well as cancer.": "Воспаление печени, вызванное вирусом гепатита С (HCV), который обычно распространяется через переливание крови (редко), гемодиализ и уколы иглами. Вред, который гепатит С наносит печени, может привести к циррозу и его осложнениям, а также к раку.",
    "A migraine can cause severe throbbing pain or a pulsing sensation, usually on one side of the head. It's often accompanied by nausea, vomiting, and extreme sensitivity to light and sound. Migraine attacks can last for hours to days, and the pain can be so severe that it interferes with your daily activities.": "Мигрень может вызывать сильную пульсирующую боль или ощущение пульсации, обычно с одной стороны головы. Она часто сопровождается тошнотой, рвотой и повышенной чувствительностью к свету и звуку. Приступы мигрени могут длиться от нескольких часов до нескольких дней, а боль может быть настолько серьезным, чтобы это мешало вашей повседневной деятельности",
    "Bronchial asthma is a medical condition which causes the airway path of the lungs to swell and narrow. Due to this swelling, the air path produces excess mucus making it hard to breathe, which results in coughing, short breath, and wheezing. The disease is chronic and interferes with daily working.": "Бронхиальная астма — это заболевание, при котором дыхательные пути легких отекают и сужаются. Из-за этого отека в дыхательных путях образуется избыток слизи, что затрудняет дыхание, что приводит к кашлю, одышке и свистящему дыханию. Заболевание хроническое и мешает повседневной работе.",
    "Alcoholic hepatitis is a diseased, inflammatory condition of the liver caused by heavy alcohol consumption over an extended period of time. It's also aggravated by binge drinking and ongoing alcohol use. If you develop this condition, you must stop drinking alcohol": "Алкогольный гепатит — это болезненное воспалительное состояние печени, вызванное чрезмерным употреблением алкоголя в течение длительного периода времени. Он также усугубляется запоями и постоянным употреблением алкоголя. Если у вас развивается это состояние, вы должны прекратить употребление алкоголя",
    "Yellow staining of the skin and sclerae (the whites of the eyes) by abnormally high blood levels of the bile pigment bilirubin. The yellowing extends to other tissues and body fluids. Jaundice was once called the \"morbus regius\" (the regal disease) in the belief that only the touch of a king could cure it": "Желтое окрашивание кожи и склер (белков глаз) из-за аномально высокого уровня в крови желчного пигмента билирубина. Пожелтение распространяется на другие ткани и жидкости организма. Когда-то желтуху называли \"morbus regius\" (\"царская болезнь\") из-за убеждения, что только прикосновение короля может вылечить ее.",
    "A rare form of liver inflammation caused by infection with the hepatitis E virus (HEV). It is transmitted via food or drink handled by an infected person or through infected water supplies in areas where fecal matter may get into the water. Hepatitis E does not cause chronic liver disease.": "Редкая форма воспаления печени, вызванная заражением вирусом гепатита Е (HEV). Он передается через пищу или питье, которыми пользовался инфицированный человек, или через зараженные источники воды в местах, где фекалии могут попасть в воду. Гепатит Е не вызывает хронического заболевания печени.",
    "an acute infectious disease caused by a flavivirus (species Dengue virus of the genus Flavivirus), transmitted by aedes mosquitoes, and characterized by headache, severe joint pain, and a rash. — called also breakbone fever, dengue fever.": "острое инфекционное заболевание, вызываемое флавивирусом (видом вируса денге рода Flavivirus), передающееся комарами рода Aedes, характеризующееся головной болью, сильной болью в суставах и сыпью. — называемая также лихорадкой переломов, лихорадкой денге.",
    "Hepatitis D, also known as the hepatitis delta virus, is an infection that causes the liver to become inflamed. This swelling can impair liver function and cause long-term liver problems, including liver scarring and cancer. The condition is caused by the hepatitis D virus (HDV).": "Гепатит D, также известный как вирус гепатита дельта, представляет собой инфекцию, вызывающую воспаление печени. Этот отек может ухудшить функцию печени и вызвать долгосрочные проблемы с печенью, включая рубцевание печени и рак. Состояние вызвано вирусом гепатита D (HDV).",
    "The death of heart muscle due to the loss of blood supply. The loss of blood supply is usually caused by a complete blockage of a coronary artery, one of the arteries that supplies blood to the heart muscle.": "Гибель сердечной мышцы из-за потери кровоснабжения. Потеря кровоснабжения обычно вызвана полной закупоркой коронарной артерии, одной из артерий, снабжающих кровью сердечную мышцу.",
    "Pneumonia is an infection in one or both lungs. Bacteria, viruses, and fungi cause it. The infection causes inflammation in the air sacs in your lungs, which are called alveoli. The alveoli fill with fluid or pus, making it difficult to breathe.": "Пневмония — это инфекция в одном или обоих легких. Его вызывают бактерии, вирусы и грибки. Инфекция вызывает воспаление в воздушных мешочках в легких, которые называются альвеолами. Альвеолы заполняются жидкостью или гноем, что затрудняет дыхание.",
    "Arthritis is the swelling and tenderness of one or more of your joints. The main symptoms of arthritis are joint pain and stiffness, which typically worsen with age. The most common types of arthritis are osteoarthritis and rheumatoid arthritis.": "Артрит — это отек и болезненность одного или нескольких суставов. Основными симптомами артрита являются боль в суставах и скованность, которые обычно усиливаются с возрастом. Наиболее распространенными типами артрита являются остеоартрит и ревматоидный артрит.",
    "Gastroenteritis is an inflammation of the digestive tract, particularly the stomach, and large and small intestines. Viral and bacterial gastroenteritis are intestinal infections associated with symptoms of diarrhea , abdominal cramps, nausea , and vomiting .": "Гастроэнтерит – это воспаление пищеварительного тракта, особенно желудка, толстого и тонкого кишечника. Вирусный и бактериальный гастроэнтерит — это кишечные инфекции, сопровождающиеся симптомами диареи, спазмов в животе, тошноты и рвоты.",
    "Tuberculosis (TB) is an infectious disease usually caused by Mycobacterium tuberculosis (MTB) bacteria. Tuberculosis generally affects the lungs, but can also affect other parts of the body. Most infections show no symptoms, in which case it is known as latent tuberculosis.": "Туберкулез (ТБ) — это инфекционное заболевание, обычно вызываемое бактериями Mycobacterium tuberculosis (MTB). Туберкулез обычно поражает легкие, но может поражать и другие части тела. Большинство инфекций не проявляют симптомов, и в этом случае они известны как латентный туберкулез"
}